{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 1, "word_counts": "{\"the\": 993, \"tragedie\": 4, \"of\": 610, \"hamlet\": 100, \"by\": 105, \"william\": 1, \"shakespeare\": 1, \"1599\": 1, \"actus\": 2, \"primus\": 1, \"scoena\": 1, \"prima\": 1, \"enter\": 85, \"barnardo\": 8, \"and\": 862, \"francisco\": 2, \"two\": 22, \"centinels\": 1, \"who's\": 2, \"there\": 76, \"fran\": 8, \"nay\": 26, \"answer\": 9, \"me\": 228, \"stand\": 15, \"vnfold\": 3, \"your\": 253, \"selfe\": 68, \"bar\": 7, \"long\": 17, \"liue\": 15, \"king\": 171, \"he\": 196, \"you\": 522, \"come\": 104, \"most\": 77, \"carefully\": 1, \"vpon\": 50, \"houre\": 5, \"'tis\": 64, \"now\": 92, \"strook\": 1, \"twelue\": 5, \"get\": 9, \"thee\": 58, \"to\": 683, \"bed\": 13, \"for\": 241, \"this\": 275, \"releefe\": 1, \"much\": 43, \"thankes\": 9, \"bitter\": 3, \"cold\": 6, \"i\": 547, \"am\": 52, \"sicke\": 4, \"at\": 81, \"heart\": 30, \"barn\": 10, \"haue\": 175, \"had\": 44, \"quiet\": 5, \"guard\": 3, \"not\": 300, \"a\": 509, \"mouse\": 3, \"stirring\": 1, \"well\": 71, \"goodnight\": 9, \"if\": 111, \"do\": 96, \"meet\": 4, \"horatio\": 40, \"marcellus\": 10, \"riuals\": 1, \"my\": 502, \"watch\": 14, \"bid\": 6, \"them\": 67, \"make\": 54, \"hast\": 28, \"thinke\": 42, \"heare\": 31, \"hor\": 95, \"friends\": 19, \"ground\": 8, \"mar\": 31, \"leige\": 1, \"men\": 10, \"dane\": 6, \"giue\": 59, \"good\": 98, \"night\": 38, \"o\": 38, \"farwel\": 1, \"honest\": 11, \"soldier\": 2, \"who\": 40, \"hath\": 57, \"relieu'd\": 1, \"fra\": 1, \"ha's\": 14, \"place\": 6, \"exit\": 18, \"holla\": 1, \"say\": 51, \"what\": 200, \"is\": 315, \"peece\": 6, \"him\": 178, \"welcome\": 16, \"thing\": 25, \"appear'd\": 3, \"againe\": 34, \"seene\": 20, \"nothing\": 27, \"saies\": 3, \"but\": 249, \"our\": 130, \"fantasie\": 2, \"will\": 149, \"let\": 94, \"beleefe\": 1, \"take\": 32, \"hold\": 25, \"touching\": 3, \"dreaded\": 1, \"sight\": 8, \"twice\": 4, \"vs\": 62, \"therefore\": 14, \"intreated\": 1, \"along\": 3, \"with\": 254, \"minutes\": 1, \"that\": 361, \"apparition\": 2, \"may\": 65, \"approue\": 1, \"eyes\": 20, \"speake\": 55, \"it\": 415, \"tush\": 2, \"'twill\": 4, \"appeare\": 3, \"sit\": 8, \"downe\": 28, \"while\": 16, \"once\": 19, \"assaile\": 1, \"eares\": 9, \"are\": 121, \"so\": 189, \"fortified\": 1, \"against\": 20, \"story\": 2, \"we\": 128, \"nights\": 4, \"last\": 13, \"all\": 109, \"when\": 51, \"yond\": 1, \"same\": 13, \"starre\": 4, \"that's\": 15, \"westward\": 1, \"from\": 87, \"pole\": 2, \"made\": 29, \"his\": 285, \"course\": 5, \"t'\": 4, \"illume\": 1, \"part\": 18, \"heauen\": 44, \"where\": 53, \"burnes\": 2, \"bell\": 2, \"then\": 108, \"beating\": 3, \"one\": 46, \"peace\": 10, \"breake\": 9, \"ghost\": 21, \"looke\": 31, \"comes\": 23, \"in\": 384, \"figure\": 4, \"like\": 80, \"dead\": 30, \"thou\": 105, \"art\": 16, \"scholler\": 1, \"lookes\": 7, \"marke\": 13, \"hora\": 9, \"harrowes\": 1, \"fear\": 1, \"wonder\": 4, \"would\": 68, \"be\": 192, \"spoke\": 2, \"too\": 53, \"question\": 14, \"vsurp'st\": 1, \"time\": 44, \"together\": 10, \"faire\": 20, \"warlike\": 4, \"forme\": 12, \"which\": 60, \"maiesty\": 8, \"buried\": 6, \"denmarke\": 20, \"did\": 60, \"sometimes\": 5, \"march\": 5, \"charge\": 7, \"offended\": 3, \"see\": 45, \"stalkes\": 1, \"away\": 27, \"stay\": 11, \"gone\": 13, \"how\": 89, \"tremble\": 2, \"look\": 5, \"pale\": 8, \"something\": 12, \"more\": 89, \"on't\": 8, \"before\": 17, \"god\": 26, \"might\": 30, \"beleeue\": 17, \"without\": 13, \"sensible\": 2, \"true\": 22, \"auouch\": 1, \"mine\": 44, \"owne\": 31, \"as\": 205, \"thy\": 90, \"such\": 52, \"was\": 81, \"very\": 49, \"armour\": 2, \"on\": 123, \"th'\": 33, \"ambitious\": 3, \"norwey\": 5, \"combatted\": 1, \"frown'd\": 1, \"an\": 53, \"angry\": 1, \"parle\": 1, \"smot\": 1, \"sledded\": 1, \"pollax\": 1, \"ice\": 2, \"strange\": 9, \"thus\": 41, \"iust\": 3, \"martiall\": 1, \"stalke\": 1, \"particular\": 5, \"thought\": 14, \"work\": 1, \"know\": 69, \"grosse\": 2, \"scope\": 2, \"opinion\": 1, \"boades\": 1, \"some\": 45, \"erruption\": 1, \"state\": 13, \"tell\": 43, \"knowes\": 3, \"why\": 60, \"strict\": 1, \"obseruant\": 1, \"nightly\": 2, \"toyles\": 1, \"subiect\": 3, \"land\": 5, \"dayly\": 1, \"cast\": 6, \"brazon\": 1, \"cannon\": 4, \"forraigne\": 1, \"mart\": 1, \"implements\": 1, \"warre\": 2, \"impresse\": 1, \"ship\": 2, \"wrights\": 1, \"whose\": 27, \"sore\": 3, \"taske\": 1, \"do's\": 5, \"diuide\": 1, \"sunday\": 1, \"weeke\": 1, \"toward\": 4, \"sweaty\": 1, \"doth\": 27, \"ioynt\": 2, \"labourer\": 1, \"day\": 25, \"is't\": 13, \"can\": 34, \"informe\": 1, \"least\": 3, \"whisper\": 1, \"goes\": 13, \"image\": 4, \"euen\": 21, \"fortinbras\": 13, \"norway\": 4, \"thereto\": 1, \"prick'd\": 1, \"emulate\": 1, \"pride\": 1, \"dar'd\": 1, \"combate\": 1, \"valiant\": 3, \"side\": 2, \"knowne\": 7, \"world\": 24, \"esteem'd\": 1, \"slay\": 1, \"seal'd\": 4, \"compact\": 1, \"ratified\": 1, \"law\": 7, \"heraldrie\": 1, \"forfeite\": 1, \"life\": 32, \"those\": 20, \"lands\": 4, \"stood\": 4, \"seiz'd\": 1, \"conqueror\": 1, \"moity\": 1, \"competent\": 1, \"gaged\": 1, \"return'd\": 4, \"inheritance\": 1, \"bin\": 7, \"vanquisher\": 1, \"cou'nant\": 1, \"carriage\": 1, \"article\": 1, \"designe\": 1, \"fell\": 8, \"sir\": 62, \"young\": 9, \"vnimproued\": 1, \"mettle\": 2, \"hot\": 6, \"full\": 10, \"skirts\": 1, \"heere\": 45, \"shark'd\": 1, \"vp\": 36, \"list\": 6, \"landlesse\": 1, \"resolutes\": 1, \"foode\": 1, \"diet\": 2, \"enterprize\": 2, \"stomacke\": 1, \"in't\": 11, \"no\": 137, \"other\": 27, \"vnto\": 5, \"recouer\": 3, \"strong\": 4, \"hand\": 19, \"termes\": 3, \"compulsatiue\": 1, \"foresaid\": 1, \"father\": 50, \"lost\": 8, \"maine\": 3, \"motiue\": 4, \"preparations\": 1, \"sourse\": 2, \"cheefe\": 2, \"head\": 26, \"post\": 2, \"romage\": 1, \"soft\": 8, \"behold\": 1, \"loe\": 3, \"ile\": 58, \"crosse\": 2, \"though\": 22, \"blast\": 2, \"illusion\": 1, \"any\": 17, \"sound\": 7, \"or\": 103, \"vse\": 13, \"voyce\": 10, \"done\": 23, \"ease\": 4, \"grace\": 13, \"speak\": 5, \"priuy\": 1, \"countries\": 2, \"fate\": 2, \"happily\": 2, \"foreknowing\": 1, \"auoyd\": 2, \"oh\": 81, \"hoorded\": 1, \"extorted\": 1, \"treasure\": 4, \"wombe\": 1, \"earth\": 21, \"they\": 88, \"spirits\": 5, \"oft\": 10, \"walke\": 9, \"death\": 36, \"stop\": 4, \"shall\": 107, \"strike\": 2, \"partizan\": 1, \"wrong\": 6, \"being\": 11, \"maiesticall\": 2, \"offer\": 3, \"shew\": 19, \"violence\": 4, \"ayre\": 12, \"invulnerable\": 1, \"vaine\": 1, \"blowes\": 2, \"malicious\": 2, \"mockery\": 1, \"about\": 19, \"cocke\": 5, \"crew\": 2, \"started\": 1, \"guilty\": 5, \"fearfull\": 1, \"summons\": 1, \"heard\": 14, \"trumpet\": 4, \"lofty\": 1, \"shrill\": 1, \"sounding\": 1, \"throate\": 2, \"awake\": 2, \"warning\": 1, \"whether\": 4, \"sea\": 6, \"fire\": 11, \"extrauagant\": 1, \"erring\": 1, \"spirit\": 14, \"hyes\": 1, \"confine\": 2, \"truth\": 6, \"heerein\": 4, \"present\": 3, \"obiect\": 1, \"probation\": 1, \"faded\": 1, \"crowing\": 1, \"sayes\": 6, \"euer\": 13, \"'gainst\": 5, \"season\": 6, \"wherein\": 4, \"sauiours\": 1, \"birch\": 1, \"celebrated\": 1, \"bird\": 2, \"dawning\": 1, \"singeth\": 1, \"abroad\": 1, \"wholsome\": 5, \"planets\": 1, \"faiery\": 1, \"talkes\": 1, \"nor\": 32, \"witch\": 1, \"power\": 8, \"charme\": 1, \"hallow'd\": 1, \"gracious\": 6, \"morne\": 2, \"russet\": 1, \"mantle\": 1, \"clad\": 1, \"walkes\": 2, \"o're\": 20, \"dew\": 3, \"yon\": 1, \"high\": 3, \"easterne\": 1, \"hill\": 3, \"aduice\": 3, \"impart\": 4, \"yong\": 8, \"dumbe\": 6, \"consent\": 3, \"acquaint\": 1, \"needfull\": 2, \"loues\": 6, \"fitting\": 1, \"duty\": 8, \"do't\": 2, \"pray\": 28, \"morning\": 4, \"finde\": 13, \"conueniently\": 1, \"exeunt\": 23, \"scena\": 3, \"secunda\": 2, \"claudius\": 1, \"gertrude\": 13, \"queene\": 39, \"polonius\": 20, \"laertes\": 35, \"sister\": 7, \"ophelia\": 28, \"lords\": 5, \"attendant\": 4, \"yet\": 37, \"deere\": 20, \"brothers\": 9, \"memory\": 7, \"greene\": 3, \"befitted\": 1, \"beare\": 13, \"hearts\": 3, \"greefe\": 10, \"whole\": 8, \"kingdome\": 5, \"contracted\": 1, \"brow\": 4, \"woe\": 8, \"farre\": 12, \"discretion\": 4, \"fought\": 1, \"nature\": 24, \"wisest\": 3, \"sorrow\": 6, \"remembrance\": 3, \"selues\": 12, \"imperiall\": 2, \"ioyntresse\": 1, \"'twere\": 10, \"defeated\": 1, \"ioy\": 8, \"auspicious\": 1, \"dropping\": 1, \"eye\": 14, \"mirth\": 2, \"funerall\": 3, \"dirge\": 1, \"marriage\": 6, \"equall\": 2, \"scale\": 2, \"weighing\": 1, \"delight\": 3, \"dole\": 1, \"taken\": 2, \"wife\": 8, \"barr'd\": 1, \"better\": 14, \"wisedomes\": 1, \"freely\": 5, \"affaire\": 3, \"followes\": 4, \"holding\": 1, \"weake\": 2, \"supposall\": 1, \"worth\": 1, \"thinking\": 3, \"late\": 10, \"disioynt\": 1, \"out\": 55, \"frame\": 4, \"colleagued\": 1, \"dreame\": 5, \"aduantage\": 1, \"fayl'd\": 1, \"pester\": 1, \"message\": 1, \"importing\": 2, \"surrender\": 1, \"bonds\": 2, \"brother\": 7, \"voltemand\": 3, \"cornelius\": 4, \"meeting\": 2, \"businesse\": 10, \"writ\": 6, \"vncle\": 3, \"impotent\": 1, \"bedrid\": 1, \"scarsely\": 1, \"heares\": 2, \"nephewes\": 2, \"purpose\": 12, \"suppresse\": 2, \"further\": 12, \"gate\": 2, \"leuies\": 2, \"lists\": 1, \"proportions\": 1, \"dispatch\": 2, \"bearing\": 1, \"greeting\": 1, \"old\": 17, \"giuing\": 4, \"personall\": 1, \"these\": 44, \"dilated\": 1, \"articles\": 1, \"allow\": 1, \"farewell\": 15, \"commend\": 4, \"volt\": 2, \"things\": 11, \"doubt\": 10, \"heartily\": 3, \"what's\": 11, \"newes\": 11, \"told\": 5, \"suite\": 2, \"cannot\": 27, \"reason\": 12, \"loose\": 5, \"would'st\": 4, \"beg\": 1, \"asking\": 2, \"natiue\": 4, \"instrumentall\": 1, \"mouth\": 6, \"throne\": 2, \"laer\": 60, \"dread\": 5, \"lord\": 211, \"leaue\": 27, \"fauour\": 4, \"returne\": 5, \"france\": 5, \"whence\": 1, \"willingly\": 2, \"came\": 8, \"coronation\": 1, \"must\": 58, \"confesse\": 5, \"thoughts\": 17, \"wishes\": 1, \"bend\": 3, \"towards\": 2, \"bow\": 3, \"pardon\": 6, \"fathers\": 20, \"pollonius\": 1, \"pol\": 49, \"beseech\": 7, \"go\": 48, \"thine\": 14, \"best\": 11, \"graces\": 2, \"spend\": 1, \"cosin\": 3, \"sonne\": 20, \"ham\": 337, \"little\": 13, \"kin\": 15, \"lesse\": 7, \"kinde\": 11, \"clouds\": 3, \"still\": 18, \"hang\": 4, \"i'th'\": 19, \"sun\": 3, \"queen\": 8, \"colour\": 4, \"off\": 19, \"friend\": 12, \"veyled\": 1, \"lids\": 1, \"seeke\": 8, \"noble\": 16, \"dust\": 7, \"know'st\": 2, \"common\": 8, \"liues\": 3, \"dye\": 5, \"passing\": 3, \"through\": 7, \"eternity\": 1, \"madam\": 12, \"seemes\": 8, \"alone\": 10, \"inky\": 1, \"cloake\": 1, \"mother\": 40, \"customary\": 1, \"suites\": 2, \"solemne\": 2, \"blacke\": 8, \"windy\": 1, \"suspiration\": 1, \"forc'd\": 2, \"breath\": 13, \"fruitfull\": 1, \"riuer\": 1, \"deiected\": 1, \"hauiour\": 1, \"visage\": 5, \"formes\": 3, \"moods\": 1, \"shewes\": 7, \"griefe\": 2, \"denote\": 1, \"truly\": 5, \"indeed\": 27, \"seeme\": 9, \"actions\": 1, \"man\": 46, \"play\": 42, \"within\": 19, \"passeth\": 1, \"show\": 4, \"trappings\": 1, \"sweet\": 22, \"commendable\": 1, \"mourning\": 1, \"duties\": 1, \"suruiuer\": 1, \"bound\": 5, \"filiall\": 1, \"obligation\": 2, \"terme\": 2, \"obsequious\": 1, \"perseuer\": 1, \"obstinate\": 1, \"condolement\": 1, \"impious\": 1, \"stubbornnesse\": 1, \"vnmanly\": 1, \"incorrect\": 1, \"vnfortified\": 1, \"minde\": 10, \"impatient\": 1, \"vnderstanding\": 3, \"simple\": 1, \"vnschool'd\": 1, \"vulgar\": 2, \"sence\": 3, \"should\": 54, \"peeuish\": 1, \"opposition\": 2, \"fye\": 2, \"fault\": 4, \"absurd\": 2, \"theame\": 2, \"cried\": 2, \"first\": 17, \"coarse\": 3, \"till\": 19, \"dyed\": 3, \"throw\": 4, \"vnpreuayling\": 1, \"note\": 6, \"immediate\": 1, \"nobility\": 1, \"loue\": 66, \"deerest\": 1, \"beares\": 3, \"intent\": 2, \"going\": 2, \"backe\": 6, \"schoole\": 1, \"wittenberg\": 3, \"retrograde\": 1, \"desire\": 7, \"remaine\": 1, \"cheere\": 2, \"comfort\": 1, \"cheefest\": 1, \"courtier\": 3, \"qu\": 62, \"lose\": 4, \"her\": 95, \"prayers\": 1, \"prythee\": 5, \"obey\": 7, \"louing\": 3, \"reply\": 2, \"gentle\": 4, \"vnforc'd\": 1, \"accord\": 1, \"sits\": 4, \"smiling\": 3, \"whereof\": 2, \"iocond\": 1, \"health\": 5, \"drinkes\": 2, \"great\": 19, \"clowds\": 1, \"kings\": 8, \"rouce\": 1, \"heauens\": 10, \"bruite\": 2, \"respeaking\": 1, \"earthly\": 1, \"thunder\": 2, \"manet\": 3, \"solid\": 1, \"flesh\": 5, \"melt\": 2, \"thaw\": 1, \"resolue\": 1, \"into\": 27, \"euerlasting\": 1, \"fixt\": 3, \"slaughter\": 2, \"weary\": 2, \"stale\": 1, \"flat\": 3, \"vnprofitable\": 1, \"vses\": 3, \"fie\": 5, \"vnweeded\": 1, \"garden\": 2, \"growes\": 4, \"seed\": 1, \"rank\": 1, \"possesse\": 1, \"meerely\": 2, \"months\": 1, \"excellent\": 11, \"hiperion\": 1, \"satyre\": 1, \"beteene\": 1, \"windes\": 2, \"visit\": 4, \"face\": 10, \"roughly\": 2, \"remember\": 12, \"she\": 44, \"encrease\": 1, \"appetite\": 1, \"growne\": 4, \"fed\": 1, \"month\": 2, \"frailty\": 1, \"name\": 9, \"woman\": 7, \"ere\": 15, \"shooes\": 2, \"were\": 26, \"followed\": 2, \"poore\": 20, \"body\": 16, \"niobe\": 1, \"teares\": 8, \"beast\": 5, \"wants\": 2, \"discourse\": 5, \"mourn'd\": 1, \"longer\": 5, \"married\": 3, \"vnkle\": 4, \"hercules\": 3, \"moneth\": 2, \"salt\": 3, \"vnrighteous\": 1, \"left\": 4, \"flushing\": 1, \"gauled\": 1, \"wicked\": 5, \"speed\": 4, \"dexterity\": 1, \"incestuous\": 4, \"sheets\": 1, \"tongue\": 14, \"haile\": 1, \"lordship\": 6, \"glad\": 4, \"forget\": 4, \"seruant\": 1, \"change\": 3, \"faith\": 12, \"wittemberge\": 1, \"truant\": 2, \"disposition\": 5, \"enemy\": 2, \"doe\": 50, \"eare\": 17, \"truster\": 1, \"report\": 5, \"elsenour\": 1, \"wee'l\": 13, \"teach\": 5, \"drinke\": 14, \"deepe\": 3, \"depart\": 1, \"mock\": 3, \"fellow\": 9, \"student\": 1, \"mothers\": 6, \"wedding\": 1, \"hard\": 3, \"thrift\": 4, \"bakt\": 1, \"meats\": 1, \"coldly\": 2, \"furnish\": 1, \"forth\": 5, \"tables\": 3, \"met\": 1, \"dearest\": 1, \"foe\": 2, \"thinkes\": 5, \"minds\": 2, \"saw\": 13, \"goodly\": 3, \"yesternight\": 1, \"admiration\": 3, \"attent\": 1, \"deliuer\": 3, \"witnesse\": 1, \"gentlemen\": 12, \"maruell\": 1, \"their\": 48, \"wast\": 1, \"middle\": 2, \"beene\": 13, \"encountred\": 1, \"arm'd\": 4, \"points\": 2, \"exactly\": 1, \"cap\": 3, \"pe\": 1, \"appeares\": 3, \"sollemne\": 1, \"slow\": 2, \"stately\": 1, \"thrice\": 4, \"walkt\": 1, \"opprest\": 1, \"feare\": 21, \"surprized\": 1, \"truncheons\": 1, \"length\": 4, \"whilst\": 3, \"bestil'd\": 1, \"almost\": 7, \"ielly\": 1, \"act\": 9, \"dreadfull\": 3, \"secrecie\": 2, \"third\": 3, \"kept\": 4, \"whereas\": 1, \"deliuer'd\": 2, \"both\": 34, \"each\": 11, \"word\": 12, \"knew\": 4, \"hands\": 9, \"platforme\": 2, \"watcht\": 1, \"answere\": 4, \"none\": 13, \"lifted\": 1, \"addresse\": 1, \"motion\": 2, \"lowd\": 2, \"shrunke\": 1, \"vanisht\": 1, \"tis\": 5, \"honourd\": 1, \"sirs\": 3, \"troubles\": 2, \"top\": 8, \"toe\": 2, \"foote\": 3, \"yes\": 5, \"wore\": 1, \"beauer\": 1, \"lookt\": 2, \"frowningly\": 1, \"countenance\": 5, \"anger\": 1, \"red\": 2, \"constantly\": 1, \"amaz'd\": 1, \"staid\": 3, \"moderate\": 1, \"hundred\": 2, \"saw't\": 1, \"beard\": 6, \"grisly\": 1, \"sable\": 2, \"siluer'd\": 1, \"perchance\": 5, \"wake\": 2, \"warrant\": 5, \"assume\": 3, \"person\": 3, \"hell\": 10, \"gape\": 1, \"hitherto\": 2, \"conceald\": 1, \"bee\": 16, \"treble\": 1, \"silence\": 5, \"whatsoeuer\": 1, \"els\": 2, \"hap\": 1, \"requite\": 1, \"fare\": 6, \"ye\": 10, \"twixt\": 1, \"eleuen\": 1, \"honour\": 4, \"armes\": 9, \"foule\": 12, \"soule\": 33, \"deeds\": 1, \"rise\": 2, \"orewhelm\": 1, \"mens\": 3, \"eies\": 1, \"tertia\": 1, \"necessaries\": 1, \"imbark't\": 1, \"winds\": 1, \"benefit\": 1, \"conuoy\": 1, \"assistant\": 2, \"sleepe\": 11, \"ophel\": 2, \"trifling\": 1, \"fauours\": 2, \"fashion\": 8, \"toy\": 2, \"bloude\": 1, \"violet\": 1, \"youth\": 14, \"primy\": 1, \"froward\": 1, \"permanent\": 1, \"lasting\": 2, \"suppliance\": 1, \"minute\": 1, \"cressant\": 1, \"does\": 18, \"grow\": 7, \"thewes\": 1, \"bulke\": 2, \"temple\": 1, \"waxes\": 2, \"inward\": 2, \"seruice\": 6, \"wide\": 4, \"withall\": 6, \"perhaps\": 5, \"soyle\": 1, \"cautell\": 1, \"besmerch\": 1, \"vertue\": 13, \"greatnesse\": 1, \"weigh'd\": 2, \"hee\": 18, \"himselfe\": 20, \"birth\": 2, \"vnuallued\": 1, \"persons\": 2, \"carue\": 1, \"choyce\": 3, \"depends\": 2, \"sanctity\": 1, \"circumscrib'd\": 1, \"yeelding\": 1, \"fits\": 2, \"wisedome\": 5, \"peculiar\": 2, \"sect\": 1, \"force\": 4, \"saying\": 1, \"deed\": 8, \"weight\": 1, \"losse\": 1, \"sustaine\": 1, \"credent\": 1, \"songs\": 2, \"chast\": 2, \"open\": 2, \"vnmastred\": 1, \"importunity\": 1, \"deare\": 9, \"keepe\": 17, \"reare\": 1, \"affection\": 4, \"shot\": 4, \"danger\": 4, \"chariest\": 1, \"maid\": 6, \"prodigall\": 2, \"enough\": 6, \"vnmaske\": 1, \"beauty\": 3, \"moone\": 4, \"scapes\": 1, \"calumnious\": 1, \"stroakes\": 1, \"canker\": 2, \"galls\": 2, \"infants\": 1, \"spring\": 3, \"buttons\": 1, \"disclos'd\": 2, \"liquid\": 1, \"contagious\": 1, \"blastments\": 1, \"imminent\": 1, \"wary\": 2, \"safety\": 4, \"lies\": 4, \"rebels\": 1, \"else\": 13, \"neere\": 9, \"ophe\": 56, \"effect\": 6, \"lesson\": 1, \"watchmen\": 1, \"vngracious\": 1, \"pastors\": 1, \"steepe\": 1, \"thorny\": 1, \"way\": 11, \"puft\": 1, \"recklesse\": 1, \"libertine\": 1, \"primrose\": 1, \"path\": 1, \"dalliance\": 1, \"treads\": 1, \"reaks\": 1, \"reade\": 2, \"here\": 7, \"double\": 6, \"blessing\": 5, \"occasion\": 2, \"smiles\": 1, \"second\": 10, \"polon\": 38, \"aboord\": 3, \"shame\": 7, \"winde\": 12, \"shoulder\": 1, \"saile\": 3, \"few\": 3, \"precepts\": 2, \"character\": 2, \"vnproportion'd\": 1, \"familiar\": 1, \"meanes\": 19, \"adoption\": 1, \"tride\": 1, \"grapple\": 2, \"hoopes\": 1, \"steele\": 3, \"dull\": 5, \"palme\": 2, \"entertainment\": 3, \"vnhatch't\": 1, \"vnfledg'd\": 1, \"comrade\": 1, \"beware\": 2, \"entrance\": 1, \"quarrell\": 1, \"bear't\": 1, \"opposed\": 1, \"euery\": 8, \"mans\": 5, \"censure\": 3, \"reserue\": 1, \"iudgement\": 10, \"costly\": 1, \"habit\": 1, \"purse\": 2, \"buy\": 4, \"exprest\": 1, \"fancie\": 1, \"rich\": 3, \"gawdie\": 1, \"apparell\": 1, \"proclaimes\": 2, \"ranck\": 1, \"station\": 2, \"select\": 1, \"generous\": 3, \"cheff\": 1, \"neither\": 6, \"borrower\": 1, \"lender\": 1, \"lone\": 1, \"loses\": 1, \"borrowing\": 1, \"duls\": 1, \"edge\": 3, \"husbandry\": 1, \"aboue\": 4, \"follow\": 20, \"canst\": 2, \"false\": 6, \"humbly\": 4, \"inuites\": 1, \"goe\": 17, \"seruants\": 2, \"tend\": 4, \"said\": 13, \"lockt\": 1, \"key\": 1, \"ist\": 4, \"please\": 11, \"somthing\": 2, \"l\": 1, \"ord\": 1, \"marry\": 15, \"bethought\": 1, \"giuen\": 10, \"priuate\": 1, \"audience\": 5, \"free\": 11, \"bounteous\": 1, \"put\": 22, \"caution\": 1, \"vnderstand\": 6, \"cleerely\": 1, \"behoues\": 1, \"daughter\": 16, \"betweene\": 15, \"many\": 15, \"tenders\": 3, \"puh\": 2, \"girle\": 1, \"vnsifted\": 1, \"perillous\": 1, \"circumstance\": 6, \"call\": 23, \"baby\": 2, \"tane\": 2, \"pay\": 3, \"starling\": 1, \"tender\": 3, \"dearly\": 1, \"crack\": 1, \"phrase\": 9, \"roaming\": 1, \"you'l\": 5, \"foole\": 6, \"importun'd\": 1, \"honourable\": 3, \"speech\": 16, \"vowes\": 6, \"springes\": 1, \"catch\": 2, \"woodcocks\": 1, \"bloud\": 4, \"giues\": 7, \"blazes\": 1, \"light\": 8, \"heate\": 4, \"extinct\": 1, \"promise\": 2, \"making\": 5, \"somewhat\": 1, \"scanter\": 1, \"maiden\": 2, \"presence\": 3, \"set\": 22, \"entreatments\": 1, \"higher\": 1, \"rate\": 1, \"command\": 10, \"parley\": 1, \"larger\": 1, \"tether\": 1, \"broakers\": 1, \"inuestments\": 1, \"meere\": 3, \"implorators\": 1, \"vnholy\": 1, \"sutes\": 1, \"breathing\": 2, \"sanctified\": 1, \"pious\": 2, \"beguile\": 2, \"plaine\": 1, \"tearmes\": 2, \"slander\": 1, \"moment\": 2, \"leisure\": 1, \"words\": 19, \"talke\": 2, \"too't\": 7, \"wayes\": 3, \"bites\": 1, \"shrewdly\": 1, \"nipping\": 1, \"eager\": 1, \"hower\": 3, \"lacks\": 1, \"strooke\": 3, \"drawes\": 2, \"held\": 2, \"wont\": 3, \"meane\": 12, \"takes\": 7, \"rouse\": 2, \"keepes\": 6, \"wassels\": 1, \"swaggering\": 1, \"vpspring\": 1, \"reeles\": 1, \"dreines\": 1, \"draughts\": 1, \"renish\": 2, \"kettle\": 2, \"drum\": 1, \"bray\": 1, \"triumph\": 1, \"pledge\": 1, \"horat\": 1, \"custome\": 8, \"mind\": 2, \"manner\": 1, \"borne\": 8, \"honour'd\": 3, \"breach\": 1, \"obseruance\": 2, \"angels\": 3, \"ministers\": 1, \"defend\": 2, \"goblin\": 1, \"damn'd\": 5, \"bring\": 12, \"ayres\": 1, \"blasts\": 1, \"euents\": 1, \"charitable\": 2, \"com'st\": 2, \"questionable\": 1, \"shape\": 6, \"royall\": 3, \"burst\": 3, \"ignorance\": 3, \"canoniz'd\": 1, \"bones\": 4, \"hearsed\": 1, \"cerments\": 1, \"sepulcher\": 1, \"quietly\": 1, \"enurn'd\": 1, \"op'd\": 1, \"ponderous\": 1, \"marble\": 1, \"iawes\": 1, \"compleat\": 1, \"reuisits\": 1, \"glimpses\": 1, \"hidious\": 1, \"fooles\": 2, \"horridly\": 2, \"shake\": 3, \"beyond\": 2, \"reaches\": 1, \"soules\": 5, \"wherefore\": 3, \"beckens\": 1, \"beckons\": 1, \"impartment\": 1, \"courteous\": 1, \"action\": 10, \"wafts\": 2, \"remoued\": 1, \"pins\": 1, \"fee\": 2, \"immortall\": 1, \"waues\": 1, \"tempt\": 3, \"floud\": 1, \"sonnet\": 1, \"cliffe\": 1, \"beetles\": 1, \"base\": 4, \"assumes\": 1, \"horrible\": 4, \"depriue\": 1, \"soueraignty\": 1, \"draw\": 9, \"madnesse\": 21, \"rul'd\": 2, \"cries\": 5, \"makes\": 16, \"petty\": 1, \"artire\": 1, \"hardy\": 1, \"nemian\": 1, \"lions\": 1, \"nerue\": 1, \"cal'd\": 2, \"vnhand\": 1, \"heau'n\": 2, \"lets\": 3, \"desperate\": 5, \"imagination\": 4, \"let's\": 10, \"fit\": 12, \"after\": 13, \"issue\": 2, \"rotten\": 2, \"direct\": 4, \"wilt\": 8, \"lead\": 3, \"gho\": 9, \"sulphurous\": 1, \"tormenting\": 1, \"flames\": 1, \"render\": 1, \"alas\": 9, \"pitty\": 2, \"lend\": 4, \"serious\": 1, \"hearing\": 4, \"reuenge\": 11, \"shalt\": 5, \"doom'd\": 1, \"certaine\": 4, \"confin'd\": 1, \"fast\": 4, \"fiers\": 1, \"crimes\": 3, \"dayes\": 6, \"burnt\": 1, \"purg'd\": 1, \"forbid\": 2, \"secrets\": 1, \"prison\": 5, \"house\": 4, \"could\": 31, \"tale\": 4, \"lightest\": 1, \"harrow\": 1, \"freeze\": 1, \"blood\": 12, \"starres\": 3, \"start\": 4, \"spheres\": 1, \"knotty\": 1, \"combined\": 1, \"lockes\": 1, \"haire\": 2, \"end\": 17, \"quilles\": 1, \"fretfull\": 1, \"porpentine\": 1, \"eternall\": 2, \"blason\": 1, \"didst\": 1, \"vnnaturall\": 4, \"murther\": 10, \"wings\": 2, \"swift\": 2, \"meditation\": 1, \"sweepe\": 1, \"apt\": 2, \"duller\": 1, \"should'st\": 2, \"fat\": 6, \"weede\": 1, \"rots\": 1, \"lethe\": 1, \"wharfe\": 1, \"stirre\": 3, \"it's\": 4, \"sleeping\": 4, \"orchard\": 2, \"serpent\": 2, \"stung\": 1, \"forged\": 1, \"processe\": 3, \"rankly\": 1, \"abus'd\": 1, \"sting\": 2, \"weares\": 1, \"crowne\": 6, \"propheticke\": 1, \"adulterate\": 1, \"witchcraft\": 2, \"wits\": 6, \"traitorous\": 1, \"guifts\": 1, \"wit\": 4, \"gifts\": 4, \"seduce\": 1, \"won\": 1, \"shamefull\": 1, \"lust\": 2, \"seeming\": 4, \"vertuous\": 1, \"falling\": 2, \"dignity\": 2, \"went\": 5, \"vow\": 2, \"decline\": 1, \"wretch\": 3, \"naturall\": 5, \"neuer\": 24, \"wil\": 4, \"moued\": 1, \"lewdnesse\": 1, \"court\": 4, \"radiant\": 1, \"angell\": 2, \"link'd\": 1, \"sate\": 3, \"celestiall\": 2, \"prey\": 1, \"garbage\": 1, \"sent\": 14, \"mornings\": 1, \"briefe\": 2, \"alwayes\": 2, \"afternoone\": 1, \"secure\": 2, \"stole\": 3, \"iuyce\": 1, \"cursed\": 4, \"hebenon\": 1, \"violl\": 1, \"porches\": 1, \"poure\": 1, \"leaperous\": 1, \"distilment\": 1, \"holds\": 5, \"enmity\": 1, \"quick\": 1, \"siluer\": 1, \"courses\": 1, \"gates\": 1, \"allies\": 1, \"sodaine\": 5, \"vigour\": 1, \"posset\": 1, \"curd\": 1, \"aygre\": 1, \"droppings\": 1, \"milke\": 1, \"thin\": 1, \"instant\": 4, \"tetter\": 1, \"bak'd\": 2, \"lazar\": 1, \"vile\": 1, \"loathsome\": 1, \"crust\": 1, \"smooth\": 2, \"dispatcht\": 1, \"cut\": 2, \"blossomes\": 1, \"sinne\": 2, \"vnhouzzled\": 1, \"disappointed\": 1, \"vnnaneld\": 1, \"reckoning\": 1, \"account\": 1, \"imperfections\": 1, \"couch\": 2, \"luxury\": 1, \"damned\": 6, \"incest\": 1, \"howsoeuer\": 1, \"pursuest\": 1, \"taint\": 1, \"contriue\": 2, \"ought\": 9, \"thornes\": 1, \"bosome\": 4, \"lodge\": 1, \"pricke\": 1, \"glow\": 2, \"worme\": 1, \"showes\": 1, \"matine\": 1, \"gins\": 1, \"vneffectuall\": 1, \"adue\": 5, \"host\": 1, \"couple\": 1, \"sinnewes\": 1, \"stiffely\": 1, \"seate\": 1, \"distracted\": 4, \"globe\": 1, \"yea\": 4, \"table\": 7, \"wipe\": 2, \"triuiall\": 1, \"fond\": 2, \"records\": 1, \"sawes\": 1, \"bookes\": 1, \"presures\": 1, \"past\": 4, \"obseruation\": 1, \"coppied\": 1, \"commandment\": 1, \"booke\": 4, \"volume\": 1, \"braine\": 5, \"vnmixt\": 1, \"baser\": 2, \"matter\": 26, \"pernicious\": 1, \"villaine\": 11, \"smile\": 2, \"i'm\": 3, \"sure\": 7, \"vnckle\": 3, \"sworn't\": 1, \"illo\": 1, \"ho\": 6, \"hillo\": 1, \"boy\": 3, \"wonderfull\": 2, \"reueale\": 1, \"think\": 4, \"secret\": 4, \"there's\": 16, \"nere\": 1, \"dwelling\": 1, \"hee's\": 2, \"arrant\": 2, \"knaue\": 5, \"needs\": 6, \"graue\": 14, \"right\": 11, \"busines\": 1, \"desires\": 3, \"point\": 5, \"wild\": 2, \"hurling\": 1, \"sorry\": 2, \"offend\": 1, \"offence\": 9, \"saint\": 1, \"patricke\": 1, \"vision\": 1, \"o'remaster't\": 1, \"schollers\": 2, \"soldiers\": 3, \"request\": 1, \"known\": 1, \"seen\": 2, \"swear't\": 1, \"infaith\": 2, \"sword\": 16, \"marcell\": 1, \"sworne\": 2, \"already\": 4, \"sweare\": 9, \"vnder\": 5, \"stage\": 4, \"ah\": 2, \"ha\": 11, \"sayest\": 1, \"truepenny\": 1, \"selleredge\": 1, \"propose\": 2, \"oath\": 2, \"hic\": 1, \"vbique\": 1, \"shift\": 1, \"grownd\": 2, \"hither\": 8, \"lay\": 8, \"mole\": 1, \"can'st\": 1, \"worke\": 9, \"worthy\": 1, \"pioner\": 1, \"remoue\": 2, \"wondrous\": 2, \"stranger\": 1, \"dream't\": 1, \"philosophy\": 1, \"helpe\": 12, \"mercy\": 5, \"odde\": 2, \"heereafter\": 1, \"anticke\": 2, \"seeing\": 4, \"encombred\": 1, \"pronouncing\": 1, \"doubtfull\": 2, \"ambiguous\": 1, \"neede\": 3, \"rest\": 14, \"perturbed\": 1, \"expresse\": 3, \"friending\": 1, \"willing\": 2, \"lacke\": 5, \"fingers\": 4, \"lippes\": 1, \"spight\": 1, \"secundus\": 1, \"reynoldo\": 4, \"money\": 1, \"notes\": 1, \"reynol\": 13, \"maruels\": 1, \"wisely\": 2, \"visite\": 1, \"inquiry\": 1, \"behauiour\": 1, \"intend\": 1, \"enquire\": 1, \"danskers\": 1, \"paris\": 1, \"company\": 1, \"expence\": 1, \"finding\": 2, \"encompassement\": 1, \"drift\": 4, \"neerer\": 3, \"demands\": 2, \"touch\": 6, \"distant\": 1, \"knowledge\": 1, \"if't\": 3, \"hees\": 1, \"wilde\": 2, \"addicted\": 1, \"forgeries\": 1, \"ranke\": 6, \"dishonour\": 2, \"heed\": 1, \"wanton\": 3, \"vsuall\": 1, \"slips\": 1, \"companions\": 1, \"noted\": 1, \"liberty\": 4, \"gaming\": 3, \"drinking\": 1, \"fencing\": 1, \"swearing\": 2, \"quarelling\": 1, \"drabbing\": 1, \"another\": 8, \"scandall\": 1, \"incontinencie\": 1, \"meaning\": 1, \"faults\": 3, \"quaintly\": 1, \"taints\": 1, \"flash\": 1, \"fiery\": 2, \"sauagenes\": 1, \"vnreclaim'd\": 1, \"generall\": 6, \"assault\": 1, \"heere's\": 5, \"belieue\": 1, \"fetch\": 2, \"laying\": 2, \"slight\": 1, \"sulleyes\": 1, \"soil'd\": 1, \"working\": 2, \"party\": 1, \"conuerse\": 1, \"hauing\": 2, \"prenominate\": 1, \"assur'd\": 2, \"closes\": 4, \"consequence\": 4, \"gentleman\": 9, \"according\": 2, \"addition\": 1, \"country\": 2, \"yesterday\": 1, \"tother\": 1, \"o'retooke\": 1, \"in's\": 5, \"tennis\": 1, \"videlicet\": 1, \"brothell\": 1, \"bait\": 1, \"falshood\": 1, \"cape\": 1, \"reach\": 1, \"windlesses\": 1, \"assaies\": 1, \"bias\": 1, \"indirections\": 1, \"directions\": 1, \"former\": 2, \"lecture\": 1, \"obserue\": 3, \"inclination\": 2, \"plye\": 1, \"musicke\": 7, \"affrighted\": 1, \"sowing\": 1, \"chamber\": 4, \"doublet\": 1, \"vnbrac'd\": 1, \"hat\": 2, \"stockings\": 1, \"foul'd\": 1, \"vngartred\": 1, \"giued\": 1, \"anckle\": 1, \"shirt\": 1, \"knees\": 2, \"knocking\": 1, \"pitious\": 1, \"purport\": 1, \"been\": 3, \"loosed\": 1, \"horrors\": 1, \"mad\": 21, \"tooke\": 5, \"wrist\": 1, \"arme\": 5, \"fals\": 2, \"perusall\": 1, \"shaking\": 1, \"wauing\": 1, \"rais'd\": 1, \"sigh\": 2, \"pittious\": 1, \"profound\": 2, \"shatter\": 1, \"ouer\": 8, \"shoulders\": 1, \"turn'd\": 4, \"seem'd\": 2, \"adores\": 1, \"bended\": 1, \"extasie\": 4, \"violent\": 4, \"property\": 3, \"foredoes\": 1, \"leads\": 1, \"vndertakings\": 1, \"passion\": 11, \"afflict\": 1, \"natures\": 2, \"sorrie\": 2, \"repell\": 1, \"letters\": 7, \"deny'de\": 1, \"accesse\": 1, \"quoted\": 1, \"trifle\": 1, \"meant\": 4, \"wracke\": 1, \"beshrew\": 1, \"iealousie\": 2, \"proper\": 2, \"age\": 8, \"opinions\": 2, \"yonger\": 1, \"sort\": 2, \"close\": 3, \"moue\": 6, \"hide\": 4, \"hate\": 1, \"vtter\": 1, \"rosincrane\": 3, \"guildensterne\": 17, \"cum\": 1, \"alijs\": 1, \"rosincrance\": 11, \"moreouer\": 1, \"prouoke\": 1, \"hastie\": 1, \"sending\": 2, \"hamlets\": 7, \"transformation\": 1, \"since\": 15, \"exterior\": 1, \"resembles\": 1, \"deeme\": 1, \"intreat\": 2, \"brought\": 5, \"neighbour'd\": 1, \"humour\": 1, \"vouchsafe\": 3, \"companies\": 1, \"pleasures\": 2, \"gather\": 3, \"occasions\": 2, \"gleane\": 1, \"open'd\": 1, \"remedie\": 1, \"talk'd\": 1, \"liuing\": 2, \"whom\": 4, \"adheres\": 1, \"gentrie\": 1, \"expend\": 1, \"supply\": 1, \"profit\": 2, \"hope\": 7, \"visitation\": 3, \"receiue\": 7, \"rosin\": 43, \"maiesties\": 2, \"soueraigne\": 3, \"entreatie\": 1, \"guil\": 10, \"bent\": 3, \"seruices\": 1, \"feete\": 1, \"commanded\": 1, \"instantly\": 1, \"changed\": 1, \"practises\": 1, \"pleasant\": 1, \"helpfull\": 1, \"amen\": 1, \"ambassadors\": 3, \"ioyfully\": 1, \"assure\": 1, \"liege\": 3, \"dutie\": 5, \"hunts\": 1, \"traile\": 2, \"policie\": 1, \"vs'd\": 2, \"found\": 5, \"cause\": 13, \"lunacie\": 1, \"admittance\": 1, \"feast\": 3, \"tels\": 1, \"sonnes\": 2, \"distemper\": 3, \"hasty\": 1, \"voltumand\": 2, \"sift\": 1, \"frends\": 1, \"greetings\": 1, \"preparation\": 1, \"poleak\": 2, \"look'd\": 2, \"highnesse\": 1, \"whereat\": 1, \"greeued\": 1, \"sicknesse\": 2, \"impotence\": 1, \"falsely\": 1, \"sends\": 3, \"arrests\": 1, \"breefe\": 3, \"obeyes\": 1, \"receiues\": 1, \"rebuke\": 1, \"fine\": 9, \"assay\": 3, \"maiestie\": 7, \"whereon\": 5, \"ouercome\": 1, \"three\": 9, \"thousand\": 8, \"crownes\": 1, \"annuall\": 1, \"commission\": 5, \"imploy\": 1, \"leuied\": 1, \"intreaty\": 1, \"shewne\": 1, \"passe\": 5, \"dominions\": 1, \"regards\": 1, \"allowance\": 2, \"therein\": 1, \"likes\": 3, \"consider'd\": 1, \"read\": 3, \"thanke\": 7, \"labour\": 2, \"home\": 6, \"ambass\": 1, \"ended\": 1, \"expostulate\": 1, \"waste\": 2, \"breuitie\": 1, \"tediousnesse\": 1, \"limbes\": 2, \"outward\": 3, \"flourishes\": 1, \"define\": 1, \"pittie\": 2, \"foolish\": 3, \"grant\": 1, \"remaines\": 3, \"rather\": 4, \"defect\": 1, \"defectiue\": 1, \"remainder\": 1, \"perpend\": 1, \"whil'st\": 3, \"obedience\": 2, \"surmise\": 1, \"letter\": 3, \"idoll\": 1, \"beautifed\": 1, \"ill\": 6, \"vilde\": 5, \"beautified\": 1, \"white\": 4, \"awhile\": 4, \"faithfull\": 3, \"sunne\": 3, \"lier\": 1, \"numbers\": 1, \"reckon\": 1, \"grones\": 1, \"adieu\": 1, \"euermore\": 1, \"lady\": 10, \"machine\": 1, \"shew'd\": 1, \"soliciting\": 1, \"receiu'd\": 3, \"wold\": 1, \"faine\": 3, \"proue\": 3, \"wing\": 1, \"perceiued\": 1, \"playd\": 1, \"deske\": 1, \"winking\": 1, \"mute\": 1, \"idle\": 4, \"round\": 6, \"mistris\": 3, \"bespeake\": 1, \"prince\": 3, \"gaue\": 7, \"locke\": 3, \"resort\": 1, \"admit\": 2, \"messengers\": 1, \"tokens\": 1, \"fruites\": 1, \"repulsed\": 1, \"short\": 5, \"sadnesse\": 1, \"thence\": 4, \"weaknesse\": 2, \"lightnesse\": 1, \"declension\": 1, \"raues\": 1, \"waile\": 1, \"likely\": 2, \"bene\": 4, \"i'de\": 1, \"fain\": 1, \"possitiuely\": 1, \"prou'd\": 3, \"otherwise\": 3, \"circumstances\": 1, \"leade\": 1, \"hid\": 2, \"indeede\": 3, \"center\": 1, \"try\": 5, \"foure\": 4, \"houres\": 2, \"lobby\": 2, \"behinde\": 5, \"arras\": 3, \"encounter\": 3, \"falne\": 2, \"thereon\": 1, \"farme\": 1, \"carters\": 1, \"reading\": 2, \"sadly\": 1, \"boord\": 1, \"presently\": 5, \"y'are\": 2, \"fishmonger\": 2, \"pick'd\": 1, \"breed\": 2, \"magots\": 2, \"dogge\": 2, \"kissing\": 2, \"carrion\": 1, \"i'thsunne\": 1, \"conception\": 1, \"conceiue\": 1, \"harping\": 1, \"suffred\": 1, \"extreamity\": 1, \"slanders\": 1, \"satyricall\": 1, \"slaue\": 5, \"gray\": 1, \"beards\": 1, \"faces\": 2, \"wrinkled\": 1, \"purging\": 2, \"thicke\": 3, \"amber\": 1, \"plum\": 1, \"tree\": 2, \"gumme\": 1, \"plentifull\": 1, \"hammes\": 1, \"powerfully\": 1, \"potently\": 1, \"holde\": 1, \"honestie\": 4, \"crab\": 1, \"backward\": 1, \"method\": 2, \"o'th'\": 2, \"pregnant\": 2, \"replies\": 1, \"happinesse\": 1, \"often\": 2, \"hits\": 3, \"sanitie\": 1, \"prosperously\": 1, \"sodainely\": 1, \"except\": 1, \"tedious\": 2, \"rosincran\": 1, \"saue\": 5, \"guild\": 20, \"do'st\": 1, \"lads\": 1, \"indifferent\": 3, \"children\": 3, \"happy\": 3, \"fortunes\": 6, \"button\": 1, \"soales\": 1, \"shoo\": 1, \"priuates\": 1, \"parts\": 1, \"fortune\": 10, \"strumpet\": 2, \"world's\": 1, \"doomesday\": 2, \"deserued\": 1, \"denmark's\": 1, \"confines\": 1, \"wards\": 1, \"dungeons\": 1, \"worst\": 1, \"either\": 4, \"bad\": 7, \"ambition\": 5, \"narrow\": 1, \"bounded\": 1, \"nutshell\": 1, \"count\": 4, \"infinite\": 3, \"space\": 1, \"dreames\": 4, \"substance\": 1, \"shadow\": 3, \"truely\": 1, \"ayry\": 1, \"quality\": 3, \"shadowes\": 2, \"beggers\": 2, \"bodies\": 4, \"monarchs\": 1, \"stretcht\": 1, \"heroes\": 1, \"wee\": 7, \"fey\": 1, \"wait\": 2, \"dreadfully\": 1, \"attended\": 1, \"beaten\": 1, \"friendship\": 2, \"elsonower\": 3, \"begger\": 3, \"thanks\": 1, \"halfepeny\": 1, \"inclining\": 1, \"deale\": 1, \"iustly\": 3, \"confession\": 3, \"modesties\": 1, \"craft\": 2, \"color\": 1, \"mee\": 10, \"coniure\": 2, \"rights\": 1, \"fellowship\": 2, \"consonancy\": 1, \"preserued\": 1, \"proposer\": 1, \"anticipation\": 1, \"preuent\": 2, \"discouery\": 1, \"secricie\": 1, \"moult\": 1, \"feather\": 1, \"forgone\": 1, \"exercise\": 3, \"heauenly\": 3, \"sterrill\": 1, \"promontory\": 1, \"canopy\": 1, \"braue\": 3, \"ore\": 7, \"hanging\": 1, \"roofe\": 1, \"fretted\": 1, \"golden\": 2, \"pestilent\": 2, \"congregation\": 1, \"vapours\": 1, \"piece\": 1, \"faculty\": 2, \"mouing\": 1, \"admirable\": 1, \"angel\": 1, \"apprehension\": 2, \"parragon\": 1, \"animals\": 1, \"quintessence\": 1, \"delights\": 3, \"stuffe\": 3, \"laugh\": 6, \"lenton\": 1, \"players\": 19, \"coated\": 1, \"comming\": 4, \"playes\": 1, \"tribute\": 2, \"aduenturous\": 1, \"knight\": 1, \"shal\": 4, \"foyle\": 1, \"target\": 1, \"louer\": 1, \"gratis\": 1, \"humorous\": 1, \"clowne\": 3, \"lungs\": 2, \"tickled\": 1, \"a'th'\": 2, \"sere\": 1, \"blanke\": 1, \"verse\": 1, \"halt\": 1, \"for't\": 2, \"tragedians\": 1, \"city\": 2, \"chances\": 1, \"trauaile\": 1, \"residence\": 1, \"reputation\": 1, \"inhibition\": 1, \"innouation\": 1, \"estimation\": 1, \"follow'd\": 1, \"rusty\": 1, \"indeauour\": 1, \"wonted\": 2, \"pace\": 3, \"ayrie\": 1, \"yases\": 1, \"crye\": 1, \"tyrannically\": 1, \"clap't\": 1, \"ratled\": 1, \"stages\": 1, \"wearing\": 1, \"rapiers\": 3, \"affraide\": 1, \"goose\": 1, \"quils\": 1, \"dare\": 3, \"scarse\": 1, \"thither\": 2, \"maintains\": 1, \"'em\": 2, \"escorted\": 1, \"pursue\": 2, \"sing\": 5, \"afterwards\": 1, \"themselues\": 5, \"writers\": 1, \"exclaim\": 1, \"succession\": 2, \"sides\": 3, \"nation\": 2, \"tarre\": 1, \"controuersie\": 1, \"mony\": 1, \"argument\": 3, \"vnlesse\": 3, \"poet\": 1, \"player\": 4, \"cuffes\": 1, \"possible\": 3, \"throwing\": 1, \"braines\": 5, \"boyes\": 1, \"carry\": 3, \"load\": 1, \"mowes\": 1, \"liued\": 3, \"twenty\": 2, \"forty\": 1, \"ducates\": 1, \"picture\": 2, \"philosophie\": 1, \"flourish\": 4, \"welcom\": 1, \"appurtenance\": 1, \"ceremony\": 1, \"comply\": 1, \"garbe\": 1, \"lest\": 2, \"extent\": 1, \"fairely\": 1, \"yours\": 6, \"aunt\": 1, \"deceiu'd\": 1, \"north\": 2, \"west\": 1, \"southerly\": 1, \"hawke\": 1, \"handsaw\": 1, \"hearke\": 1, \"hearer\": 1, \"swathing\": 1, \"clouts\": 1, \"he's\": 6, \"childe\": 2, \"prophesie\": 2, \"mark\": 2, \"monday\": 1, \"'twas\": 5, \"rossius\": 1, \"actor\": 3, \"rome\": 1, \"actors\": 2, \"buzze\": 2, \"honor\": 6, \"asse\": 4, \"comedie\": 2, \"historie\": 1, \"pastorall\": 3, \"pastoricall\": 1, \"comicall\": 2, \"historicall\": 3, \"tragicall\": 2, \"scene\": 1, \"indiuidible\": 1, \"poem\": 1, \"vnlimited\": 1, \"seneca\": 1, \"heauy\": 4, \"plautus\": 1, \"onely\": 5, \"iephta\": 3, \"iudge\": 3, \"israel\": 1, \"had'st\": 2, \"loued\": 3, \"lot\": 1, \"wot\": 1, \"rowe\": 1, \"pons\": 1, \"chanson\": 1, \"abridgements\": 1, \"fiue\": 1, \"masters\": 4, \"olde\": 2, \"byrlady\": 2, \"ladiship\": 1, \"altitude\": 1, \"choppine\": 1, \"voice\": 2, \"vncurrant\": 1, \"gold\": 1, \"crack'd\": 1, \"ring\": 2, \"e'ne\": 2, \"to't\": 1, \"french\": 5, \"faulconers\": 1, \"flie\": 1, \"straight\": 3, \"tast\": 1, \"passionate\": 2, \"1\": 4, \"acted\": 1, \"pleas'd\": 2, \"million\": 1, \"cauiarie\": 1, \"others\": 4, \"matters\": 3, \"digested\": 1, \"scoenes\": 1, \"modestie\": 4, \"cunning\": 4, \"sallets\": 1, \"lines\": 3, \"sauory\": 1, \"indite\": 1, \"author\": 2, \"affectation\": 1, \"cheefely\": 1, \"lou'd\": 4, \"aeneas\": 1, \"dido\": 1, \"thereabout\": 1, \"especially\": 1, \"speaks\": 1, \"priams\": 1, \"begin\": 6, \"line\": 1, \"rugged\": 2, \"pyrrhus\": 10, \"th'hyrcanian\": 1, \"begins\": 2, \"resemble\": 1, \"couched\": 1, \"ominous\": 1, \"horse\": 4, \"complexion\": 2, \"smear'd\": 1, \"heraldry\": 1, \"dismall\": 2, \"geulles\": 1, \"trick'd\": 1, \"daughters\": 1, \"impasted\": 1, \"parching\": 1, \"streets\": 1, \"tyrannous\": 1, \"murthers\": 1, \"roasted\": 1, \"wrath\": 1, \"sized\": 1, \"coagulate\": 1, \"gore\": 1, \"carbuncles\": 1, \"hellish\": 1, \"grandsire\": 1, \"priam\": 4, \"seekes\": 2, \"fore\": 3, \"spoken\": 2, \"accent\": 2, \"anon\": 6, \"findes\": 2, \"striking\": 1, \"greekes\": 1, \"rebellious\": 2, \"lyes\": 2, \"falles\": 3, \"repugnant\": 1, \"vnequall\": 1, \"match\": 2, \"driues\": 1, \"rage\": 3, \"strikes\": 1, \"whiffe\": 1, \"vnnerued\": 1, \"senselesse\": 2, \"illium\": 1, \"feele\": 1, \"blow\": 2, \"flaming\": 2, \"stoopes\": 1, \"bace\": 1, \"hideous\": 1, \"crash\": 1, \"prisoner\": 2, \"declining\": 1, \"milkie\": 1, \"reuerend\": 1, \"sticke\": 3, \"painted\": 2, \"tyrant\": 1, \"newtrall\": 1, \"storme\": 1, \"racke\": 1, \"bold\": 3, \"speechlesse\": 1, \"orbe\": 1, \"below\": 2, \"hush\": 1, \"rend\": 1, \"region\": 2, \"pause\": 3, \"rowsed\": 1, \"vengeance\": 2, \"sets\": 1, \"new\": 4, \"cyclops\": 1, \"hammers\": 1, \"fall\": 8, \"mars\": 2, \"armours\": 1, \"forg'd\": 1, \"proofe\": 6, \"eterne\": 1, \"remorse\": 1, \"bleeding\": 1, \"gods\": 6, \"synod\": 1, \"spokes\": 1, \"fallies\": 1, \"wheele\": 3, \"boule\": 1, \"naue\": 1, \"low\": 1, \"fiends\": 1, \"to'th\": 1, \"barbars\": 1, \"iigge\": 2, \"baudry\": 1, \"sleepes\": 4, \"hecuba\": 4, \"inobled\": 3, \"run\": 2, \"bare\": 3, \"foot\": 2, \"threatning\": 1, \"flame\": 2, \"bisson\": 1, \"rheume\": 1, \"clout\": 1, \"diadem\": 2, \"robe\": 1, \"lanke\": 1, \"teamed\": 1, \"loines\": 1, \"blanket\": 1, \"alarum\": 1, \"caught\": 3, \"venome\": 2, \"steep'd\": 1, \"treason\": 5, \"pronounc'd\": 2, \"sport\": 2, \"mincing\": 1, \"husbands\": 3, \"clamour\": 1, \"mortall\": 4, \"milche\": 1, \"burning\": 2, \"soone\": 1, \"wel\": 2, \"bestow'd\": 2, \"abstracts\": 1, \"chronicles\": 1, \"epitaph\": 2, \"desart\": 2, \"bodykins\": 1, \"euerie\": 1, \"scape\": 2, \"whipping\": 1, \"own\": 2, \"deserue\": 1, \"merit\": 2, \"bountie\": 1, \"morrow\": 5, \"dost\": 11, \"gonzago\": 3, \"ha't\": 2, \"need\": 1, \"study\": 1, \"dosen\": 1, \"sixteene\": 1, \"insert\": 1, \"til\": 1, \"buy'ye\": 1, \"rogue\": 2, \"pesant\": 2, \"monstrous\": 1, \"fixion\": 1, \"conceit\": 5, \"warm'd\": 1, \"distraction\": 2, \"aspect\": 1, \"broken\": 1, \"function\": 1, \"suiting\": 1, \"weepe\": 4, \"cue\": 1, \"drowne\": 5, \"cleaue\": 1, \"horrid\": 2, \"apale\": 1, \"confound\": 2, \"ignorant\": 2, \"amaze\": 1, \"muddy\": 2, \"metled\": 1, \"rascall\": 1, \"peake\": 1, \"iohn\": 1, \"vnpregnant\": 1, \"defeate\": 1, \"coward\": 1, \"calles\": 1, \"breakes\": 1, \"pate\": 4, \"pluckes\": 2, \"tweakes\": 1, \"by'th'\": 2, \"nose\": 2, \"lye\": 8, \"pigeon\": 1, \"liuer'd\": 1, \"gall\": 2, \"oppression\": 1, \"fatted\": 1, \"kites\": 1, \"slaues\": 1, \"offall\": 1, \"bloudy\": 1, \"bawdy\": 1, \"remorselesse\": 1, \"treacherous\": 2, \"letcherous\": 1, \"kindles\": 1, \"murthered\": 1, \"prompted\": 1, \"whore\": 1, \"vnpacke\": 1, \"cursing\": 1, \"drab\": 1, \"scullion\": 1, \"vpon't\": 2, \"foh\": 1, \"creatures\": 3, \"sitting\": 1, \"scoene\": 2, \"proclaim'd\": 1, \"malefactions\": 1, \"myraculous\": 1, \"organ\": 1, \"murder\": 3, \"rent\": 1, \"quicke\": 6, \"blench\": 1, \"diuell\": 4, \"diuel\": 2, \"pleasing\": 1, \"melancholly\": 2, \"potent\": 2, \"abuses\": 1, \"damne\": 1, \"grounds\": 1, \"relatiue\": 1, \"play's\": 1, \"conscience\": 8, \"guildenstern\": 2, \"puts\": 2, \"confusion\": 1, \"grating\": 1, \"harshly\": 1, \"turbulent\": 1, \"dangerous\": 6, \"lunacy\": 1, \"feeles\": 1, \"forward\": 1, \"sounded\": 1, \"crafty\": 1, \"aloofe\": 2, \"forcing\": 1, \"niggard\": 1, \"pastime\": 2, \"wrought\": 1, \"order\": 3, \"beseech'd\": 1, \"intreate\": 1, \"content\": 3, \"inclin'd\": 1, \"driue\": 2, \"closely\": 1, \"accident\": 3, \"affront\": 1, \"lawful\": 1, \"espials\": 1, \"bestow\": 3, \"vnseene\": 3, \"frankely\": 2, \"behaued\": 1, \"affliction\": 3, \"suffers\": 2, \"wish\": 3, \"beauties\": 1, \"wildenesse\": 1, \"vertues\": 1, \"honors\": 1, \"lonelinesse\": 1, \"blame\": 4, \"deuotions\": 1, \"surge\": 1, \"smart\": 1, \"lash\": 1, \"harlots\": 1, \"cheeke\": 2, \"beautied\": 1, \"plaist'ring\": 1, \"vgly\": 1, \"helpes\": 1, \"deede\": 2, \"heauie\": 2, \"burthen\": 1, \"withdraw\": 3, \"nobler\": 1, \"suffer\": 3, \"slings\": 1, \"arrowes\": 2, \"outragious\": 1, \"opposing\": 1, \"ake\": 2, \"shockes\": 1, \"heyre\": 1, \"consummation\": 1, \"deuoutly\": 1, \"wish'd\": 1, \"rub\": 2, \"shuffel'd\": 1, \"coile\": 1, \"pawse\": 1, \"respect\": 1, \"calamity\": 1, \"whips\": 2, \"scornes\": 1, \"oppressors\": 1, \"contumely\": 1, \"pangs\": 1, \"dispriz'd\": 1, \"lawes\": 1, \"delay\": 2, \"insolence\": 1, \"office\": 1, \"spurnes\": 2, \"patient\": 3, \"vnworthy\": 2, \"quietus\": 1, \"bodkin\": 1, \"fardles\": 1, \"grunt\": 1, \"sweat\": 2, \"vndiscouered\": 1, \"countrey\": 1, \"traueller\": 1, \"returnes\": 2, \"puzels\": 1, \"illes\": 1, \"flye\": 4, \"cowards\": 1, \"hew\": 2, \"resolution\": 1, \"sicklied\": 1, \"enterprizes\": 1, \"pith\": 2, \"regard\": 1, \"currants\": 2, \"turne\": 4, \"nimph\": 1, \"orizons\": 1, \"sinnes\": 2, \"remembred\": 1, \"remembrances\": 1, \"longed\": 1, \"re\": 2, \"honor'd\": 1, \"compos'd\": 1, \"perfume\": 1, \"wax\": 1, \"giuers\": 1, \"vnkinde\": 1, \"honesty\": 1, \"beautie\": 4, \"comerce\": 1, \"trulie\": 1, \"sooner\": 2, \"transforme\": 1, \"bawd\": 1, \"translate\": 2, \"likenesse\": 1, \"sometime\": 1, \"paradox\": 1, \"beleeued\": 1, \"innocculate\": 1, \"stocke\": 1, \"rellish\": 2, \"deceiued\": 1, \"nunnerie\": 1, \"breeder\": 1, \"sinners\": 1, \"accuse\": 1, \"prowd\": 1, \"reuengefull\": 1, \"offences\": 2, \"becke\": 1, \"acte\": 4, \"fellowes\": 5, \"crawling\": 1, \"knaues\": 1, \"nunnery\": 4, \"where's\": 3, \"doores\": 2, \"shut\": 1, \"doest\": 1, \"plague\": 2, \"dowrie\": 1, \"pure\": 2, \"snow\": 4, \"escape\": 2, \"calumny\": 1, \"fool\": 1, \"wise\": 2, \"monsters\": 1, \"quickly\": 1, \"farwell\": 1, \"powers\": 2, \"restore\": 1, \"pratlings\": 1, \"has\": 2, \"gidge\": 1, \"amble\": 1, \"lispe\": 1, \"nickname\": 1, \"wantonnesse\": 1, \"marriages\": 1, \"keep\": 1, \"throwne\": 3, \"courtiers\": 2, \"expectansie\": 1, \"rose\": 4, \"glasse\": 2, \"mould\": 1, \"obseru'd\": 1, \"obseruers\": 1, \"quite\": 4, \"ladies\": 4, \"deiect\": 1, \"wretched\": 4, \"suck'd\": 1, \"honie\": 1, \"bels\": 1, \"iangled\": 1, \"tune\": 2, \"harsh\": 2, \"vnmatch'd\": 1, \"feature\": 2, \"blowne\": 2, \"blasted\": 2, \"t'haue\": 2, \"affections\": 1, \"spake\": 1, \"lack'd\": 1, \"brood\": 1, \"hatch\": 1, \"disclose\": 1, \"determination\": 1, \"england\": 20, \"demand\": 2, \"neglected\": 2, \"haply\": 2, \"seas\": 2, \"different\": 1, \"variable\": 2, \"obiects\": 1, \"expell\": 2, \"setled\": 1, \"origin\": 1, \"commencement\": 1, \"sprung\": 1, \"saide\": 2, \"greefes\": 2, \"plac'd\": 1, \"conference\": 1, \"send\": 4, \"ones\": 3, \"vnwatch'd\": 1, \"trippingly\": 1, \"town\": 1, \"cryer\": 1, \"gently\": 1, \"verie\": 11, \"torrent\": 1, \"tempest\": 1, \"whirle\": 1, \"acquire\": 1, \"beget\": 1, \"temperance\": 1, \"smoothnesse\": 1, \"offends\": 1, \"robustious\": 1, \"pery\": 1, \"wig\": 1, \"pated\": 1, \"teare\": 3, \"tatters\": 1, \"ragges\": 1, \"split\": 1, \"groundlings\": 1, \"capeable\": 2, \"inexplicable\": 1, \"noise\": 7, \"whipt\": 1, \"doing\": 2, \"termagant\": 1, \"outherod's\": 1, \"herod\": 1, \"auoid\": 1, \"tame\": 3, \"neyther\": 2, \"tutor\": 1, \"sute\": 1, \"speciall\": 3, \"fro\": 2, \"m\": 2, \"playing\": 2, \"'twer\": 1, \"mirrour\": 1, \"scorne\": 1, \"bodie\": 2, \"pressure\": 1, \"tardie\": 1, \"vnskilfull\": 1, \"iudicious\": 1, \"greeue\": 2, \"o'reway\": 1, \"theater\": 1, \"praise\": 3, \"highly\": 1, \"prophanely\": 1, \"christians\": 1, \"christian\": 6, \"pagan\": 1, \"norman\": 3, \"strutted\": 1, \"bellowed\": 1, \"iouerney\": 1, \"imitated\": 1, \"humanity\": 1, \"abhominably\": 1, \"reform'd\": 1, \"indifferently\": 1, \"reforme\": 1, \"altogether\": 1, \"clownes\": 2, \"quantitie\": 3, \"barren\": 1, \"spectators\": 1, \"necessary\": 2, \"considered\": 1, \"villanous\": 1, \"pittifull\": 1, \"readie\": 2, \"hasten\": 1, \"hoa\": 5, \"eene\": 1, \"conuersation\": 1, \"coap'd\": 1, \"flatter\": 1, \"aduancement\": 2, \"reuennew\": 1, \"feed\": 3, \"cloath\": 1, \"shold\": 1, \"poor\": 1, \"flatter'd\": 1, \"candied\": 1, \"pompe\": 1, \"crooke\": 1, \"hindges\": 1, \"knee\": 1, \"faining\": 1, \"choyse\": 1, \"distinguish\": 1, \"election\": 3, \"suffering\": 1, \"buffets\": 1, \"rewards\": 2, \"'tane\": 1, \"blest\": 2, \"co\": 1, \"mingled\": 1, \"pipe\": 3, \"finger\": 2, \"passions\": 1, \"weare\": 4, \"core\": 1, \"see'st\": 1, \"comment\": 1, \"occulted\": 1, \"guilt\": 3, \"vnkennell\": 1, \"imaginations\": 1, \"vulcans\": 1, \"stythe\": 1, \"riuet\": 1, \"iudgements\": 2, \"ioyne\": 2, \"steale\": 1, \"detecting\": 1, \"theft\": 1, \"carrying\": 1, \"torches\": 1, \"danish\": 6, \"fares\": 2, \"ifaith\": 2, \"camelions\": 1, \"dish\": 1, \"eate\": 2, \"cramm'd\": 1, \"capons\": 1, \"plaid\": 2, \"vniuersity\": 1, \"accounted\": 1, \"enact\": 2, \"iulius\": 1, \"caesar\": 2, \"kill'd\": 4, \"capitol\": 1, \"brutus\": 1, \"kill\": 4, \"capitall\": 2, \"calfe\": 1, \"ready\": 1, \"patience\": 5, \"here's\": 3, \"attractiue\": 1, \"ladie\": 1, \"lap\": 2, \"ly\": 1, \"maids\": 3, \"legs\": 1, \"merrie\": 2, \"maker\": 4, \"cheerefully\": 2, \"within's\": 1, \"moneths\": 2, \"sables\": 1, \"ago\": 1, \"forgotten\": 1, \"memorie\": 2, \"halfe\": 5, \"yeare\": 5, \"builde\": 1, \"churches\": 1, \"hoby\": 2, \"horsse\": 1, \"forgot\": 5, \"hoboyes\": 1, \"enters\": 1, \"louingly\": 1, \"embracing\": 1, \"kneeles\": 1, \"protestation\": 1, \"declines\": 1, \"neck\": 1, \"layes\": 1, \"banke\": 1, \"flowers\": 3, \"leaues\": 3, \"kisses\": 3, \"powres\": 2, \"poyson\": 6, \"exits\": 1, \"poysoner\": 2, \"mutes\": 2, \"lament\": 2, \"carried\": 1, \"wooes\": 1, \"loath\": 1, \"vnwilling\": 1, \"accepts\": 1, \"miching\": 1, \"malicho\": 1, \"mischeefe\": 1, \"belike\": 2, \"imports\": 3, \"counsell\": 3, \"they'l\": 2, \"asham'd\": 1, \"hee'l\": 1, \"naught\": 2, \"prologue\": 4, \"stooping\": 1, \"clemencie\": 1, \"begge\": 6, \"patientlie\": 1, \"poesie\": 1, \"womans\": 1, \"thirtie\": 2, \"times\": 7, \"phoebus\": 1, \"cart\": 1, \"gon\": 1, \"neptunes\": 1, \"wash\": 2, \"tellus\": 1, \"orbed\": 1, \"dozen\": 2, \"moones\": 1, \"borrowed\": 1, \"sheene\": 1, \"thirties\": 1, \"hymen\": 1, \"vnite\": 1, \"comutuall\": 1, \"sacred\": 1, \"bands\": 1, \"bap\": 3, \"iournies\": 1, \"distrust\": 2, \"discomfort\": 1, \"womens\": 1, \"extremity\": 1, \"siz'd\": 1, \"shortly\": 4, \"operant\": 1, \"functions\": 1, \"belou'd\": 1, \"husband\": 8, \"brest\": 1, \"accurst\": 1, \"wed\": 3, \"wormwood\": 2, \"bapt\": 1, \"instances\": 1, \"respects\": 1, \"determine\": 1, \"validitie\": 1, \"fruite\": 1, \"vnripe\": 1, \"stickes\": 1, \"vnshaken\": 1, \"mellow\": 1, \"debt\": 1, \"ending\": 1, \"ennactors\": 1, \"destroy\": 2, \"reuels\": 1, \"ioyes\": 2, \"greeues\": 1, \"slender\": 1, \"aye\": 2, \"fauourites\": 1, \"flies\": 1, \"aduanc'd\": 1, \"enemies\": 2, \"frend\": 1, \"want\": 2, \"hollow\": 1, \"directly\": 1, \"seasons\": 1, \"enemie\": 1, \"orderly\": 1, \"begun\": 4, \"willes\": 1, \"fates\": 1, \"contrary\": 1, \"deuices\": 1, \"ouerthrowne\": 1, \"ours\": 2, \"ends\": 2, \"die\": 2, \"food\": 1, \"repose\": 1, \"opposite\": 1, \"blankes\": 1, \"hence\": 5, \"strife\": 1, \"widdow\": 1, \"deepely\": 1, \"rocke\": 1, \"mischance\": 2, \"twaine\": 2, \"protests\": 1, \"shee'l\": 2, \"iest\": 3, \"trap\": 1, \"tropically\": 1, \"vienna\": 1, \"dukes\": 1, \"baptista\": 1, \"knauish\": 2, \"o'that\": 1, \"touches\": 1, \"gall'd\": 1, \"iade\": 1, \"winch\": 1, 